<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Конец теста</title>
    <link rel="icon" href="../favicon.ico">
    <link rel="stylesheet" href="../bootstrap/css/bootstrap.min.css">
    <script src="../bootstrap/js/bootstrap.min.js"></script>
    <script src="../js/jquery-3.7.1.min.js"></script>
</head>
<body>
    <div class="container">
        <div class="end-test border my-1 mx-auto w-50 text-center">
            <div class="header bg-primary text-white p-1">
                <h2>Тест пройден</h2>
            </div>
            <div class="body p-1 text-center">
                <p>
                Тест для самоанализа и проверки работы с персоналом и наймом в вашей компании  «Ошибки в найме продуктивного персонала»
Спасибо за ваши ответы!

Результаты теста:

Если у вас 5 баллов и меньше, то:

В  компании  плохое  управление  персоналом  и  наймом.  Вам  срочно  нужно  менять  подход. Возможности  роста  и  развития  компании  ограничены.  В  компании  большие  потери  и  недостаток  дохода.

Если у вас 6 - 10 баллов, то:

В  компании  слабое  управление  персоналом  и  наймом.  Нужны  безотлагательные  действия  по  улучшению. Компания  теряет  возможности  дохода.

Если у вас 11 - 15 баллов, то:

В  компании  трудности  в  управлении  персоналом  и  наймом. Нужно  изменить  подход  к  управлению. Компания  теряет  больше,  чем  могла  бы  зарабатывать.

Если у вас 16-20 баллов, то:

В  компании  дела  с  управлением  персоналом  и  наймом  обстоят  не  лучшим  образом.  Компания теряет не  мало  денег  на  недостатках  в  управлении  персоналом. Измените  подход  для  возможности  роста  и  развития  компании.

Если у вас 21 - 25 баллов, то

В  компании  не  плохо  обстоят  дела  с  наймом  и  управлением  персоналом. Но  вы  не  используете  хорошие  возможности  и  инструменты  управления,  которые  могут  значительно  увеличить  компании  доход,  возможности  роста  и  развития.

Если у вас 26 баллов и больше, то:

В  вашей  компании  персонал  хорошо  управляем  и  компания  не  испытывает  проблем  с  наймом. На  вас  можно  ровняться  другим!
                </p>
            </div>
        </div>
    </div>
</body>
</html>